export default `Рихтовка элемента
Восстановление геометрии
Сварочные работы
Подбор запчастей
Арматурные работы
Ремонт бампера
Покраска крыши
Покраска капота
Покраска крышки багажника
Покраска правой передней двери
Покраска левой передней двери
Покраска левой задней двери
Покраска правой задней двери
Снять/Поставить
Покраска переднего левого крыла
Покраска переднего правого крыла
Покраска заднего левого крыла
Покраска заднего правого крыла
Покраска левого порога
Покраска правого порога
Покраска правого зеркала
Покраска левого зеркала
Покраска спойлера
Покраска переднего бампера
Покраска заднего бампера
Покраска рамки радиатора
Полировка крыши
Полировка капота
Полировка багажника
Полировка передней правой двери
Полировка передней левой двери
Полировка задней правой двери
Полировка задней левой двери
Полировка переднего бампера
Полировка заднего бампера
Полировка переднего правого крыла
Полировка переднего левого крыла
Полировка заднего правого крыла
Полировка заднего левого крыла
Полировка правого порога
Полировка левого порога
Полировка левого зеркала
Полировка правого зеркала
Полировка спойлера
Полировка передней правой фары
Полировка передней левой фары
Полировка задней правой фары
Полировка задней левой фары
Локальная покраска авто
Антикор днища
Антикор колесных арок
Аникор порогов
Замена конверта крыши
Замена крыла заднее правое
Замена крыла заднее левое
Замена задней правой колесной арки
Замена задней левой колесной арки
Замена рамки радиатора
Замена ноуската
Замена панели задка
Замена левого порога
Замена правого порога
Замена средней правой стойки
Замена средней левой стойки
Замена пола багажника
Замена крыши со стойками
Замена мягкой части переднего правого крыла
Замена мягкой части переднего левого крыла
Замена масла и масляного фильтра двигателя
Замена воздушного фильтра
Замена салонного фильтра
Замена тормозной жидкости
Замена масла в МКПП
Замена масла в переднем редукторе
Замена масла в заднем редукторе
Замена масла раздаточной коробке
Смазка шлицевых соединений и крестовин карданного вала
Диагностика ходовой части
Замена амортизатора подвески
Замена пружины подвески
Замена рессоры подвески
Замена амортизатора подвески сложной конструкции
Замены опоры стойки
Замены опоры амортизатора
Замена пыльника амортизатора
Замена отбойника амортизатора
Замена рулевой тяги
Замена наконечника рулевой тяги
Замена подшипника левой ступицы передней оси
Замена подшипника правой ступицы передней оси
Замена ШРУСа приводного вала оси
Замена пыльника ШРУСа приводного вала оси
Замена пыльника внутреннего ШРУСа
Диагностика ДВС и электронных систем
Расширенная диагностика ДВС и электронных систем
Прочистка дроссельной заслонки ДВС до 2.4 л
Прочистка дроссельной заслонки ДВС свыше 2.4 л
Аппаратная прочистка форсунок ДВС до 2.4 л
Аппаратная прочистка форсунок ДВС свыше 2.4 л
Замена пыльника рулевой рейки
Диагностика тормозной системы
Замена тормозных дисковых колодок передняя ось
Замена тормозных дисковых колодок задняя ось
Замена тормозных барабанных колодок
Замена тормозных дисков
Замена тормозного суппорта
Замена тормозных шлангов
Проточка тормозных дисков
Замена масла в МКПП`